
[
  {
    "id": 1,
    "judul": "Allah Mulai Membuat Segala Sesuatu",
    "img":[
      {"img_1": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita1.jpg"},
      {"img_2": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita1_paragraf2.jpg"},
      {"img_3": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita1_paragraf3.jpg"},
      {"img_4": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita1_paragraf4.jpg"},
      {"img_5": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita1_paragraf5.jpg"},
      {"img_6": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita1_paragraf6.jpg"},
      {"img_7": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita1_paragraf7.jpg"}
    ],
    "content": [
      {"paragraf_1": "SEGALA sesuatu yang baik datang dari Allah. Ia membuat matahari supaya kita mendapat cahaya pada siang hari, dan bulan dan bintang-bintang supaya kita mendapat cahaya juga pada malam hari. Dan Allah membikin bumi untuk tempat tinggal kita."},
      {"paragraf_2": "Tetapi matahari, bulan, bintang-bintang dan bumi bukanlah yang pertama-tama Allah bikin. Tahukah engkau apa yang pertama? Allah pertama membikin makhluk-makhluk seperti diriNya sendiri. Kita tidak dapat melihat makhluk-makhluk ini, sama seperti kita juga tidak dapat melihat Allah. Dalam Alkitab makhluk-makhluk ini disebut malaikat. Allah menjadikan malaikat untuk hidup dengan Dia di surga."},
      {"paragraf_3": "Malaikat yang pertama Allah jadikan sangat luar biasa. Ia Putra Allah pertama, dan ia bekerja bersama Bapanya. Ia membantu Allah membikin semua yang lain. Ia membantu Allah membikin matahari, bulan, bintang-bintang dan juga bumi kita."},
      {"paragraf_4": "Bagaimana rupa bumi ketika itu? Pada mulanya tak seorang pun dapat tinggal di bumi. Tidak ada apa-apa kecuali lautan di atas seluruh tanah. Tetapi Allah ingin supaya manusia tinggal di bumi. Maka Ia mulai mempersiapkan segala sesuatu untuk kita. Apa yang Allah lakukan?"},
      {"paragraf_5": "Nah, pertama harus ada cahaya di bumi. Maka Allah membuat supaya cahaya matahari bersinar ke bumi. Ia membuat supaya ada siang dan malam hari. Setelah itu Allah membuat supaya daratan lebih tinggi letaknya dari pada lautan."},
      {"paragraf_6": "Pada mulanya tidak ada apa-apa di daratan. Keadaannya seperti gambar yang kamu lihat di sini. Tidak ada bunga atau pohon atau binatang. Bahkan di laut tidak ada ikan. Ada banyak yang Allah harus kerjakan untuk membuat bumi ini suatu tempat tinggal yang benar-benar menyenangkan bagi binatang dan umat manusia."},
      {"paragraf_7": "cerita-1"},
      {"paragraf_8": "cerita-1"}
    ],
    "kategori":"Rohani",
    "sumber":"https://www.jw.org/id/perpustakaan/buku/cerita-alkitab/1/kejadian-penciptaan/"
  },{
    "id": 2,
    "judul": "Taman yang Indah",
    "img":[
      {"img_1": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita2.jpg"},
      {"img_2": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita2_paragraf3.jpg"},
      {"img_3": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita2_paragraf4.jpg"},
      {"img_4": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita2_paragraf5.jpg"},
      {"img_5": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita2_paragraf6.jpg"},
      {"img_6": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita2_paragraf7.jpg"},
      {"img_7": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita2_paragraf8.jpg"}
    ],
    "content":[
      {"paragraf_1": "LIHATLAH bumi ini! Betapa bagus semuanya! Lihatlah rumput dan pohon itu, bunga dan semua binatang itu. Bisa engkau tunjukkan mana gajah dan singa?"},
      {"paragraf_2": "Bagaimana terjadinya taman yang indah ini? Nah, marilah kita lihat bagaimana Allah mempersiapkan bumi ini untuk kita."},
      {"paragraf_3": "Pertama, Allah membuat rumput menutupi daratan. Dan Ia membuat segala macam tanaman kecil dan semak dan pohon. Semua tumbuhan ini membuat bumi jadi bagus. Tetapi tidak cuma bikin bagus saja. Banyak tanaman ini memberikan bahan makanan kepada kita yang sangat sedap rasanya."},
      {"paragraf_4": "Belakangan Allah membuat ikan yang berenang dalam air dan burung yang terbang di udara. Ia membuat anjing dan kucing dan kuda; binatang besar dan binatang kecil. Binatang apa yang hidup dekat rumahmu? Kita mesti gembira Allah telah membuat segala sesuatu ini untuk kita, bukan?"},
      {"paragraf_5": "Akhirnya Allah membuat satu bagian dari bumi ini suatu tempat yang istimewa. Ia menamakan tempat ini taman Eden. Sungguh sempurna. Semuanya bagus. Dan Allah ingin supaya seluruh bumi seindah taman ini yang telah dibuatNya."},
      {"paragraf_6": "Tapi coba lihat gambar taman ini sekali lagi. Tahukah engkau apa yang Allah lihat masih kurang? Mari kita periksa."},
      {"paragraf_7": "cerita-2"},
      {"paragraf_8": "cerita-2"}
    ],
    "kategori":"Rohani",
    "sumber":"https://www.jw.org/id/perpustakaan/buku/cerita-alkitab/1/taman-eden/"
  },{
    "id": 3,
    "judul": "Lelaki dan Perempuan Pertama",
    "img":[
      {"img_1": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita3.jpg"},
      {"img_2": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita3_paragraf3.jpg"},
      {"img_3": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita3_paragraf4.jpg"},
      {"img_4": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita3_paragraf5.jpg"},
      {"img_5": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita3_paragraf6.jpg"},
      {"img_6": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita3_paragraf7.jpg"},
      {"img_7": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita3_paragraf8.jpg"}
    ],
    "content":[
      {"paragraf_1": "APA yang berbeda dalam gambar ini? Dalam gambar ini ada orang. Mereka adalah lelaki dan perempuan yang pertama. Siapa yang membikin mereka? Allah. Tahukah engkau nama Allah? Namanya Yehuwa. Dan nama lelaki dan perempuan itu adalah Adam dan Hawa."},
      {"paragraf_2": "Beginilah caranya Allah Yehuwa menciptakan Adam. Ia mengambil debu dari tanah lalu membuatnya menjadi suatu tubuh yang sempurna, tubuh manusia. Lalu Ia meniup ke lubang hidung manusia, dan Adam hidup."},
      {"paragraf_3": "Allah Yehuwa telah menyediakan pekerjaan bagi Adam. Ia menyuruh Adam memberi nama kepada segala macam binatang. Adam telah lama memperhatikan binatang-binatang itu maka ia dapat memberikan nama yang paling bagus untuk mereka semua. Tahukah engkau apa yang dilihatnya?"},
      {"paragraf_4": "Semua binatang itu mempunyai pasangannya. Ada bapa gajah dan ibu gajah, dan ada bapa singa dan ibu singa. Tetapi Adam tidak mempunyai pasangan. Maka Yehuwa membuat Adam tidur nyenyak sekali dan Ia mengambil satu tulang rusuknya. Dengan tulang rusuk ini Yehuwa membuat seorang perempuan bagi Adam, dan perempuan ini menjadi istri Adam."},
      {"paragraf_5": "Adam sangat gembira sekarang! Dan bayangkan betapa senangnya Hawa diberikan tempat tinggal di taman yang indah! Sekarang mereka dapat mempunyai anak-anak dan hidup bahagia bersama-sama."},
      {"paragraf_6": "Yehuwa ingin Adam dan Hawa hidup selama-lamanya. Ia ingin supaya mereka membuat seluruh bumi sama indahnya seperti taman Eden. Betapa senang hati Adam dan Hawa memikirkan pekerjaan ini! Apakah kau suka kalau kau bisa ikut membuat bumi ini menjadi suatu taman yang indah? Tetapi kegembiraan hati Adam dan Hawa tidaklah lama. Mari kita periksa mengapa begitu."},
      {"paragraf_7": "cerita-3"},
      {"paragraf_8": "cerita-3"}
    ],
    "kategori": "Rohani",
    "sumber": "https://www.jw.org/id/perpustakaan/buku/cerita-alkitab/1/adam-dan-hawa/"
  },{
    "id": 4,
    "judul": "Mengapa Mereka Kehilangan Tempat Tinggal Mereka",
    "img":[
      {"img_1": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita4.jpg"},
      {"img_2": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita4_paragraf2.jpg"},
      {"img_3": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita4_paragraf3.jpg"},
      {"img_4": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita4_paragraf6.jpg"},
      {"img_5": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita4_paragraf7.jpg"},
      {"img_6": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita4_paragraf8.jpg"},
      {"img_7": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita4_paragraf9.jpg"}
    ],
    "content": [
      {"paragraf_1": "COBA lihat apa yang terjadi. Adam dan Hawa sekarang sedang diusir dari taman indah Eden. Tahukah engkau apa sebabnya?"},
      {"paragraf_2": "Karena mereka melakukan sesuatu yang sangat buruk. Maka Yehuwa menghukum mereka. Tahukah engkau perbuatan buruk yang dilakukan oleh Adam dan Hawa?"},
      {"paragraf_3": "Mereka melakukan sesuatu yang dilarang oleh Allah. Allah mengatakan bahwa mereka boleh makan buah dari pohon-pohon di taman itu. Tetapi ada buah satu pohon yang Allah katakan jangan dimakan; kalau mereka makan mereka akan mati. Allah memisahkan pohon itu sebagai milikNya sendiri. Dan kita tahu adalah salah untuk mengambil barang milik orang lain, bukan? Nah, apa yang terjadi?"},
      {"paragraf_4": "Pada suatu hari ketika Hawa sendirian di taman, seekor ular berbicara dengan dia. Coba pikir! Ular itu menyuruh Hawa untuk makan buah dari pohon yang Allah sudah katakan jangan dimakan. Ketika Yehuwa membuat ular, Ia tidak membuat ular itu bisa berbicara. Jadi ada yang membuat ular itu berbicara. Siapakah itu?"},
      {"paragraf_5": "Bukan Adam. Jadi semestinya salah satu dari makhluk-makhluk yang Yehuwa telah bikin lama sebelum Ia membuat bumi. Makhluk-makhluk itu adalah malaikat-malaikat, dan kita tidak bisa melihat mereka. Malaikat yang satu ini telah menjadi sangat sombong. Ia mulai berpikir bahwa semestinya ia menjadi penguasa sama seperti Allah. Dan ia ingin supaya umat manusia menuruti dia sebaliknya dari pada menuruti Yehuwa. Dialah malaikat yang membuat ular itu berbicara."},
      {"paragraf_6": "Malaikat ini berhasil membohongi Hawa. Ketika ia berkata bahwa Hawa bisa menjadi seperti Allah jika ia makan buah itu, Hawa percaya. Maka Hawa memakan buah itu, dan Adam juga. Mereka tidak taat kepada Allah, dan itu sebabnya mereka kehilangan tempat tinggal mereka."},
      {"paragraf_7": "Tetapi pada suatu hari Allah akan mengatur supaya seluruh bumi ini jadi indah seperti taman Eden. Nanti kau akan belajar bagaimana caranya kau dapat ikut membuat bumi jadi indah. Sekarang marilah kita cari tahu apa yang terjadi dengan Adam dan Hawa."},
      {"paragraf_8": "cerita-4"}
    ],
    "kategori": "Rohani",
    "sumber": "https://www.jw.org/id/perpustakaan/buku/cerita-alkitab/1/firdaus-hilang/"
  },{
    "id": 5,
    "judul": "Hidup Mulai Jadi Susah",
    "img":[
      {"img_1": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita5.jpg"},
      {"img_2": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita5_paragraf2.jpg"},
      {"img_3": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita5_paragraf3.jpg"},
      {"img_4": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita5_paragraf4.jpg"},
      {"img_5": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita5_paragraf5.jpg"},
      {"img_6": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita5_paragraf6.jpg"},
      {"img_7": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita5_paragraf7.jpg"}
    ],
    "content":[
      {"paragraf_1": "DI LUAR taman Eden, Adam dan Hawa mengalami banyak kesusahan. Mereka harus bekerja untuk mencari makanan mereka. Di sekitar mereka tidak lagi terdapat pohon buah-buahan yang menarik, tetapi yang banyak tumbuh adalah semak duri dan rumput duri. Inilah akibatnya karena Adam dan Hawa tidak mentaati Allah dan tidak menjadi teman lagi bagi-Nya."},
      {"paragraf_2": "Tetapi yang lebih buruk lagi, Adam dan Hawa mulai mati. Allah telah memperingatkan mereka bahwa mereka akan mati bila mereka memakan buah dari pohon tertentu. Jadi, pada hari yang sama mereka memakan buah itu mereka mulai mati. Alangkah bodohnya mereka tidak mendengar kepada Allah!"},
      {"paragraf_3": "Anak-anak Adam dan Hawa dilahirkan setelah Allah mengusir orang tua mereka dari taman Eden. Ini berarti bahwa anak-anak mereka juga akan menjadi tua dan mati."},
      {"paragraf_4": "Andai kata Adam dan Hawa mentaati Yehuwa, kehidupan akan menyenangkan bagi mereka dan anak-anak mereka. Mereka semua dapat hidup bahagia untuk selama-lamanya di atas bumi ini. Orang tidak perlu menjadi tua, sakit dan mati."},
      {"paragraf_5": "Allah ingin agar manusia hidup kekal dan bahagia, dan Dia berjanji bahwa suatu waktu ini akan terjadi. Bukan saja seluruh bumi akan indah, tetapi semua orang akan sehat-walafiat. Dan setiap orang di bumi akan berteman baik satu sama lain dan dengan Allah."},
      {"paragraf_6": "Tetapi Hawa tidak lagi menjadi teman Allah. Maka dia mengalami susah payah waktu melahirkan anak-anaknya. Dia kesakitan. Oleh karena tidak mentaati Yehuwa banyaklah duka cita yang dialaminya, bukan?"},
      {"paragraf_7": "Adam dan Hawa mempunyai banyak putra dan putri. Sewaktu putra mereka yang pertama lahir, mereka menamakannya Kain. Putra yang kedua dinamai Habel. Apakah yang terjadi atas mereka? Tahukah engkau?"},
      {"paragraf_8": "cerita-5"}
    ],
    "kategori": "Rohani",
    "sumber": "https://www.jw.org/id/perpustakaan/buku/cerita-alkitab/1/hidup-susah/"
  },{
    "id": 6,
    "judul": "Anak yang Baik, dan yang Jahat",
    "img": [
      {"img_1": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita6.jpg"},
      {"img_2": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita6_paragraf2.jpg"},
      {"img_3": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita6_paragraf3.jpg"},
      {"img_4": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita6_paragraf4.jpg"},
      {"img_5": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita6_paragraf5.jpg"},
      {"img_6": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita6_paragraf6.jpg"},
      {"img_7": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita6_paragraf7.jpg"}
    ],
    "content":[
      {"paragraf_1": "TENGOKLAH Kain dan Habel sekarang. Mereka sudah menjadi dewasa. Kain menjadi seorang petani. Dia menanam biji-bijian, buah-buahan dan sayur-sayuran."},
      {"paragraf_2": "Habel menjadi gembala domba. Dia senang menjaga anak-anak domba yang masih kecil. Domba-domba itu menjadi besar dan tidak lama kemudian Habel mempunyai sekawanan domba untuk digembalakan."},
      {"paragraf_3": "Pada suatu hari Kain dan Habel membawa hadiah bagi Allah. Kain membawa makanan hasil tanamannya. Dan Habel membawa dombanya yang paling baik. Yehuwa senang dengan Habel dan hadiahnya. Tetapi Dia tidak senang dengan Kain dan hadiahnya. Tahukah kau mengapa demikian?"},
      {"paragraf_4": "Bukan saja karena hadiah Habel lebih baik dari hadiah Kain. Tetapi karena Habel adalah orang yang baik. Dia mengasihi Yehuwa dan saudaranya. Tetapi Kain jahat; dia tidak mengasihi saudaranya."},
      {"paragraf_5": "Maka Allah berkata kepada Kain agar dia merobah sikapnya. Tetapi kain tidak mau mendengar. Dia menjadi sangat marah karena Allah lebih menyukai Habel. Maka Kain berkata kepada Habel, ’Mari kita pergi ke ladang.’ Di sana, sewaktu mereka berdua saja, Kain memukul saudaranya Habel. Dia memukulnya begitu keras sehingga Habel mati. Tidakkah mengerikan perbuatan Kain itu?"},
      {"paragraf_6": "Meskipun Habel mati, Allah masih mengingatnya. Habel orang baik, dan Yehuwa tidak pernah melupakan orang yang demikian. Jadi suatu waktu nanti Allah akan menghidupkan Habel kembali. Nanti dia tidak perlu mati lagi. Dia akan dapat hidup untuk selama-lamanya di atas bumi ini. Sangat menyenangkan untuk mengenal orang seperti Habel, bukan?"},
      {"paragraf_7": "Tetapi Allah tidak senang dengan orang-orang seperti Kain. Jadi, setelah Kain membunuh saudaranya, Allah menghukumnya dengan membuangnya jauh-jauh dari keluarganya. Sewaktu Kain pergi untuk hidup di tempat lain, dia membawa salah seorang dari adik-adik perempuannya, dan menjadi istrinya."},
      {"paragraf_8": "Kemudian Kain dan istrinya mulai mendapat anak-anak. Putra-putra dan putri-putri lainnya dari Adam dan Hawa kawin, dan mereka juga mendapat anak-anak. Tidak lama kemudian banyaklah orang di atas bumi. Mari kita belajar tentang beberapa di antara mereka."}
    ],
    "kategori": "Rohani",
    "sumber": "https://www.jw.org/id/perpustakaan/buku/cerita-alkitab/1/kain-dan-habel/"
  },{
    "id": 7,
    "judul": "Seorang yang Berani",
    "img":[
      {"img_1": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita7.jpg"},
      {"img_2": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita7_paragraf2.jpg"},
      {"img_3": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita7_paragraf3.jpg"},
      {"img_4": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita7_paragraf4.jpg"},
      {"img_5": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita7_paragraf5.jpg"},
      {"img_6": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita7_paragraf6.jpg"},
      {"img_7": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita7_paragraf7.jpg"}
    ],
    "content":[
      {"paragraf_1": "SERAYA penduduk bumi bertambah, kebanyakan di antara mereka berbuat hal-hal yang buruk seperti Kain. Tetapi ada satu orang yang berbeda. Inilah orangnya, namanya Henokh. Henokh adalah seorang yang berani. Orang-orang yang hidup di sekelilingnya berbuat hal-hal yang sangat buruk, tetapi Henokh tetap melayani Allah."},
      {"paragraf_2": "Tahukah kau mengapa orang-orang pada waktu itu berbuat begitu banyak hal yang buruk? Coba pikir, Siapakah yang menyebabkan Adam dan Hawa tidak mentaati Allah dan memakan buah yang Allah telah larang supaya jangan dimakan? Ya, satu malaikat yang jahat. Alkitab menyebutnya Setan. Dan dia berusaha agar setiap orang berbuat jahat."},
      {"paragraf_3": "Pada satu hari Allah Yehuwa menyuruh Henokh memberitahu orang-orang sesuatu yang mereka tidak suka dengar. Begini: ’Pada satu waktu Allah akan membinasakan semua orang jahat.’ Rupanya orang-orang sangat marah mendengar hal ini. Boleh jadi mereka berusaha membunuh Henokh. Jadi Henokh harus betul-betul berani untuk mengatakan kepada orang-orang tentang apa yang Allah akan lakukan."},
      {"paragraf_4": "Allah tidak membiarkan Henokh hidup lama di antara orang-orang yang jahat itu. Umur Henokh hanya 365 tahun. Mengapa kita sebut ”hanya 365 tahun”? Karena orang-orang pada zaman itu jauh lebih kuat dan hidup lebih lama dibanding dengan sekarang. Lihat saja, Metusalah putra Henokh umurnya sampai 969 tahun!"},
      {"paragraf_5": "Namun, setelah Henokh mati, orang-orang justru makin jahat. Alkitab berkata bahwa ’segala sesuatu yang mereka pikir selalu mengenai yang jahat saja’, dan bahwa ’bumi dipenuhi dengan kekerasan’."},
      {"paragraf_6": "Tahukah kau salah satu alasan mengapa begitu banyak kesukaran di bumi pada zaman itu? Adalah karena Setan mempunyai satu cara yang baru untuk membuat orang-orang melakukan hal-hal yang jahat. Kita akan pelajari hal ini nanti."},
      {"paragraf_7": "cerita-7"},
      {"paragraf_8": "cerita-7"}
    ],
    "kategori": "Rohani",
    "sumber": "https://www.jw.org/id/perpustakaan/buku/cerita-alkitab/1/Henokh/"
  },{
    "id": 8,
    "judul": "Raksasa di atas Bumi",
    "img":[
      {"img_1": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita8.jpg"},
      {"img_2": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita8_paragraf2.jpg"},
      {"img_3": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita8_paragraf3.jpg"},
      {"img_4": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita8_paragraf4.jpg"},
      {"img_5": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita8_paragraf5&6.jpg"},
      {"img_6": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita8_paragraf7.jpg"},
      {"img_7": "https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita8_paragraf8.jpg"}
    ],
    "content":[
      {"paragraf_1": "COBA bayangkan, ada orang yang datang kepadamu yang tingginya sampai ke langit-langit rumahmu. Pastilah orang itu raksasa! Dulu memang pernah ada raksasa di atas bumi. Alkitab memperlihatkan bahwa mereka adalah keturunan dari malaikat-malaikat di surga. Tetapi bagaimana mungkin?"},
      {"paragraf_2": "Ingat, Setan malaikat jahat itu tetap sibuk membuat kesukaran. Dia bahkan berusaha agar malaikat-malaikat Allah menjadi jahat. Pada suatu waktu, beberapa di antara malaikat tersebut mulai mengikuti Setan. Mereka tidak lagi melakukan pekerjaan yang Allah tugaskan di surga. Dan mereka turun ke bumi dan menjelma sebagai manusia. Tahukah kau mengapa?"},
      {"paragraf_3": "Alkitab berkata bahwa hal itu disebabkan oleh karena putra-putra Allah ini melihat wanita-wanita cantik di bumi dan ingin hidup bersama mereka. Jadi mereka datang ke bumi dan kawin dengan wanita-wanita ini. Alkitab berkata bahwa hal ini salah, karena Allah menjadikan malaikat-malaikat untuk hidup di surga."},
      {"paragraf_4": "Sewaktu malaikat dan istri-istri mereka mendapat anak-anak, bayi-bayi ini agak lain. Boleh jadi pada mulanya kelihatannya tidak begitu berbeda. Tetapi mereka terus bertambah besar, dan semakin kuat, sampai mereka menjadi raksasa-raksasa."},
      {"paragraf_5": "Raksasa-raksasa ini jahat. Dan karena mereka begitu besar dan kuat, mereka suka mengganggu orang-orang lain. Mereka mencoba memaksa setiap orang berbuat jahat seperti mereka sendiri."},
      {"paragraf_6": "Henokh telah mati, tetapi ada orang lain di bumi yang sekarang berbuat baik. Orang ini namanya Nuh. Ia selalu berbuat apa yang Allah perintahkan kepadanya."},
      {"paragraf_7": "Pada satu hari Allah berkata kepada Nuh bahwa waktu sudah tiba bagiNya untuk membinasakan semua orang jahat. Tetapi Allah bermaksud menyelamatkan Nuh, keluarganya dan banyak binatang. Mari kita lihat cara bagaimana Allah melakukan ini."},
      {"paragraf_8": "cerita-8"}
    ],
    "kategori":"Rohani",
    "sumber":"https://www.jw.org/id/perpustakaan/buku/cerita-alkitab/1/raksasa-di-atas-bumi/"
  },{
    "id": 9,
    "judul":"Nuh Membangun Bahtera",
    "img":[
      {"img_1":"https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita9.jpg"},
      {"img_2":"https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita9_paragraf2.jpg"},
      {"img_3":"https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita9_paragraf3.jpg"},
      {"img_4":"https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita9_paragraf4.jpg"},
      {"img_5":"https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita9_paragraf5.jpg"},
      {"img_6":"https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita9_paragraf6.jpg"},
      {"img_7":"https://raw.githubusercontent.com/Fransis96/Project123/main/img/rohani/cerita9_paragraf7.jpg"}
    ],
    "content":[
      {"paragraf_1":"NUH mempunyai seorang istri dan tiga putra. Nama-nama putranya adalah Sem, Ham dan Yafet. Dan masing-masing mempunyai seorang istri. Jadi keluarga Nuh terdiri dari delapan orang."},
      {"paragraf_2":"Sekarang Allah memerintahkan Nuh melakukan sesuatu yang aneh. Dia menyuruhnya membangun sebuah bahtera besar. Bahtera ini besarnya seperti sebuah kapal, tetapi kelihatannya lebih menyerupai sebuah peti yang besar dan panjang. ’Buatlah bertingkat tiga’, kata Allah ’dan buatlah kamar-kamar di dalamnya.’ Kamar-kamar itu untuk Nuh dan keluarganya, binatang-binatang, dan makanan yang akan perlu bagi mereka semua."},
      {"paragraf_3":"Allah juga memerintahkan Nuh membuat bahtera itu sedemikian rupa sehingga air tidak bisa masuk ke dalam. Allah berkata, ’Aku akan mendatangkan air bah dan membinasakan seluruh dunia. Semua yang di luar bahtera akan mati.’"},
      {"paragraf_4":"Nuh dan putra-putranya mentaati Yehuwa dan mulai membangun. Tetapi orang-orang lain hanya tertawa saja. Mereka terus berbuat jahat. Tak seorang pun percaya kata-kata Nuh."},
      {"paragraf_5":"Makan banyak waktu untuk membangun bahtera itu karena cukup besar. Akhirnya setelah bertahun-tahun lamanya, bahtera itu selesai. Sekarang Allah menyuruh Nuh memasukkan dua ekor dari setiap jenis binatang tertentu, jantan dan betina. Tetapi ada juga jenis binatang lain, yang Allah perintahkan kepada Nuh agar dimasukkan sebanyak tujuh ekor. Allah juga menyuruh Nuh memasukkan segala macam jenis unggas. Nuh berbuat persis seperti yang Allah perintahkan."},
      {"paragraf_6":"Kemudian, Nuh dan keluarganya juga masuk ke dalam bahtera. Lalu Allah menutup pintu bahtera. Nuh dan keluarganya menunggu di dalam bahtera. Coba bayangkan kau ada bersama mereka di dalam bahtera, menunggu. Apakah akan ada air bah seperti yang Allah katakan?"},
      {"paragraf_7": "cerita-9"},
      {"paragraf_8": "cerita-9"}
    ],
    "kategori":"Rohani",
    "sumber":"https://www.jw.org/id/perpustakaan/buku/cerita-alkitab/1/bahtera-nuh/"
  }
]